[
  {
    "pregunta": "Qui va descobrir les vacunes?",
    "opciones": [
      "Edward Jenner",
      "Louis Pasteur",
      "Alexander Fleming",
      "Cristina i Sara"
    ],
    "correcta": 0
  },
  {
    "pregunta": "A quina edat s’administra la vacuna TV?",
    "opciones": [
      "12 mesos – 3 anys",
      "15 mesos – 3 anys",
      "9 mesos – 3 anys",
      "dosi única als 15 mesos"
    ],
    "correcta": 0
  },
  {
    "pregunta": "A quina temperatura s’han de mantenir les vacunes a la nevera?",
    "opciones": [
      "entre 3ºC – 8ºC",
      "no importa la temperatura",
      "entre 2ºC – 8ºC",
      "entre 2ºC – 10ºC"
    ],
    "correcta": 2
  },
  {
    "pregunta": "Quants tipus de vacuna hi ha?",
    "opciones": [
      "vacunes de microorganismes sencers, de subunitats, d’ADN",
      "vacunes de microorganismes sencers, de subunitats, d’ADN i toxoide",
      "vacunes vives-mortes, vives-bacterianes",
      "vacunes atenuades-inactivades, víriques i bacterianes"
    ],
    "correcta": 1
  },
  {
    "pregunta": "Acudeix a la consulta un pacient de 90 anys per vacunar-se de la grip. Actualment, només tenim al centre la vacuna de la grip adjuvada. Veient el seu historial vacunal, fa una setmana que la infermera d’ATDOM li ha administrat la primera dosi de vacuna HZ. Què hem de fer?",
    "opciones": [
      "Reprogramem visita a les 3 setmanes per administrar-la conjuntament amb HZ",
      "Es pot administrar la vacuna de la grip",
      "Si administrem la vacuna de la grip, la vacuna HZ perd eficàcia",
      "Reprogramem visita en dos dies que arriben les vacunes de la grip no adjuvada"
    ],
    "correcta": 1
  },
  {
    "pregunta": "Quan s’inicia la campanya de vacunació gripal?",
    "opciones": [
      "Setembre",
      "Sempre podem vacunar de la grip",
      "Octubre",
      "Novembre"
    ],
    "correcta": 2
  },
  {
    "pregunta": "Pacient de 18 anys a qui van administrar la 1a dosi de vacuna de la varicel·la el 19/10/2024 i el 14/11/2024, per error, li van administrar una dosi de la vacuna Shingrix. Davant d’aquest error, quina pauta s’ha de seguir?",
    "opciones": [
      "Iniciar una nova pauta de varicel·la, ja que no es comptabilitza com administrada",
      "Administrar 1 dosi de varicel·la per completar la pauta",
      "Administrar 1 dosi de varicel·la i 1 dosi de Shingrix per completar la pauta",
      "Demanar una analítica per valorar anticossos de la varicel·la i completar la pauta si cal, ja que recorda haver patit la malaltia"
    ],
    "correcta": 1
  },
  {
    "pregunta": "Assenyala la resposta incorrecta respecte al virus de l’hepatitis B (VHB)",
    "opciones": [
      "El VHB pot sobreviure fora de l'organisme almenys 7 dies i pot causar infecció si penetra en un altre organisme en aquest període",
      "L'hepatitis B és prevenible amb la vacuna actualment disponible",
      "El VHB es transmet pels aliments o aigües contaminades",
      "La infecció crònica pel virus de l'hepatitis B pot tractar-se amb medicaments, en particular amb agents antivirals orals"
    ],
    "correcta": 2
  },
  {
    "pregunta": "Quina és la via d’administració més utilitzada per administrar les vacunes?",
    "opciones": [
      "SC",
      "intradèrmica",
      "oral",
      "IM"
    ],
    "correcta": 3
  },
  {
    "pregunta": "A quin any es va instaurar el primer calendari sistemàtic a Espanya?",
    "opciones": [
      "1981",
      "1968",
      "1975",
      "1970"
    ],
    "correcta": 2
  },
  {
    "pregunta": "En una escola bressol han detectat un cas de xarampió. Acudeix a la consulta un nen de 9 mesos per ser vacunat segons indicació de Salut Pública. Què fem?",
    "opciones": [
      "No podem administrar-la, perquè seguint calendari la vacuna de la TV s’administra als 12 mesos",
      "Li administrem la vacuna TV, i caldrà seguir la pauta segons calendari",
      "Li administrem la vacuna TV, avançant la dels 12 mesos, i aquesta queda registrada com a primera dosi",
      "Abans d’administrar-la, pregunto a la referent de vacunes del centre"
    ],
    "correcta": 1
  },
  {
    "pregunta": "Quan es va iniciar la vacunació de la COVID a Espanya?",
    "opciones": [
      "Febrer 2021",
      "Setembre 2021",
      "Desembre 2019",
      "Desembre 2020"
    ],
    "correcta": 3
  },
  {
    "pregunta": "Acudeix un adolescent de 17 anys, sense factors de risc, per administrar la vacuna VPH9.",
    "opciones": [
      "Li administrem 1 dosi, la té finançada",
      "Li administrem 1 dosi, no la té finançada",
      "Li administrem 2 dosis, les té finançades (0-5 mesos)",
      "Li administrem 3 dosis, les té finançades (0-2-6 mesos)"
    ],
    "correcta": 0
  },
  {
    "pregunta": "La sèrie d’elements i activitats necessàries per garantir la potència immunitzadora de les vacunes des de la seva fabricació fins a l’administració d’aquestes a la població es defineix com:",
    "opciones": [
      "Cadena del fred",
      "Cadena de transport",
      "Transport actiu",
      "Conservació positiva"
    ],
    "correcta": 0
  },
  {
    "pregunta": "Quines dues vacunes no es poden posar juntes?",
    "opciones": [
      "Varicel·la i triple vírica",
      "Varicel·la i febre groga",
      "Triple vírica i febre groga",
      "Totes es poden administrar conjuntament"
    ],
    "correcta": 2
  },
  {
    "pregunta": "Un jove de 19 anys acudeix a consulta per seguir un calendari accelerat de vacunacions. No ha passat la varicel·la. Segons nota d’infermeria, avui cal administrar VVZ i TV. Revisant el calendari, fa 15 dies li van administrar VPH9 + TV i també té pendent administrar meningitis i HA. Quines vacunes cal administrar?",
    "opciones": [
      "Administrem TV + VVZ, segons nota d’infermeria",
      "Administrem VPH9 + MACWY",
      "Administrem HA + MACWY",
      "Reprogramem visita amb la seva infermera"
    ],
    "correcta": 2
  },
  {
    "pregunta": "Acudeix un pacient de 36 anys per a la realització de PAPPS. En preguntar sobre riscos d’ITS, comenta que manté relacions amb homes. Expliquem la vacunació del papil·loma i accepta l’administració de la vacuna.",
    "opciones": [
      "Administrem una dosi, ja que la té finançada",
      "Administrem 3 dosis amb pauta: 0-6-12 mesos, ja que la té finançada",
      "Administrem 2 dosis amb pauta 0-6, ja que la té finançada",
      "No administrem, ja que no està finançada per l’edat que té. Li recomanem que la compri. Pauta a seguir: 3 dosis 0-1-6 mesos"
    ],
    "correcta": 2
  },
  {
    "pregunta": "Acudeix a la consulta un adolescent de 16 anys perquè a la seva escola hi ha un brot de tos ferina. Revisem el calendari a la història clínica i veiem que li falta la Td dels 14 anys. La seva mare ens diu que fa un any que va patir la tos ferina. Què fem?",
    "opciones": [
      "Vacunem 1 dosi de Td, per seguir el calendari.",
      "No administrem cap vacuna, ja que ha patit la tos ferina.",
      "Vacunem 1 dosi de Dtpa",
      "Vacunem 1 dosi de Td i citem per administrar una dosi de VPH9."
    ],
    "correcta": 2
  },
  {
    "pregunta": "Respecte la vacuna antipneumocòccica, és cert que?",
    "opciones": [
      "Interval entre Pn23 i Pn20 és de 6 m",
      "Interval entre Pn13 i Pn20 és de 12 m",
      "Interval entre Pn20 i Pn23 és de 6 m",
      "Interval entre Pn23 i Pn20 és de 12 m"
    ],
    "correcta": 3
  },
  {
    "pregunta": "Acudeix a la consulta una mare de 50 anys explicant que a l’escola del seu fill hi ha un brot de xarampió. Què fem?",
    "opciones": [
      "Administrem 1 dosi de TV i citem al mes per administrar la 2a dosi.",
      "Demanem una analítica per mirar anticossos",
      "No farem res, ja que per edat segur que ha passat la malaltia",
      "Administrem 1 dosi de TV"
    ],
    "correcta": 0
  }
]
